tutorials/oppositeSolitariesFlume/constant/waveDict:Zone.Identifier
[ZoneTransfer]
ZoneId=3
ReferrerUrl=C:\Users\Admin\Downloads\olaFlow-main.zip
